[
  "obsidian-excel-to-markdown-table",
  "templater-obsidian",
  "obsidian-custom-frames",
  "various-complements",
  "obsidian-leaflet-plugin",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-import-json",
  "obsidian-style-settings",
  "obsidian42-brat",
  "obsidian-text-format",
  "image-window",
  "aprils-automatic-timelines",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-meta-bind-plugin",
  "new-tab-default-page",
  "obsidian-view-mode-by-frontmatter",
  "markdown-attributes",
  "folder-notes",
  "obsidian-chartsview-plugin",
  "helpmate",
  "obsidian-charts",
  "supercharged-links-obsidian",
  "granite",
  "solo-rpg-toolkit",
  "settings-search",
  "obsidian-editor-shortcuts",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "image-converter",
  "local-backup",
  "dataview-publisher",
  "checkbox-time-tracker"
]